<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>LISTVIEW_CLOSE</key>
	<string>关闭</string>
	<key>LISTVIEW_ELECTRON_VERSION_TAG %@</key>
	<string>Electron版本：%@</string>
	<key>LISTVIEW_FIXED_INDICATOR</key>
	<string>✅</string>
	<key>LISTVIEW_NO_CHRIMIUM_APPS_FOUND</key>
	<string>你的电脑没有遭受Chromium的荼毒！望君继续努力。</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_1</key>
	<string>✅ = 所使用的Electron版本已修复此问题（≥36.9.2, ≥37.6.0, ≥38.2.0, ≥39.0.0）</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_2</key>
	<string>❌ = 所使用的Electron版本存在性能问题</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_TITLE</key>
	<string>App前所标注的符号，代表所使用的Electron 是否在Sequoia版本中携带有性能问题。</string>
	<key>LISTVIEW_TITLE</key>
	<string>所有带有Chromium的应用程序</string>
	<key>LISTVIEW_UNFIX_INDICATOR</key>
	<string>❌</string>
	<key>MAINVIEW_SEE_LIST</key>
	<string>查看列表</string>
</dict>
</plist>
